{
  "quotes": [
    "It’s always the same. People think they can outrun me.",
    "You have to understand, I am not a bad person. I am just doing my job.",
    "I don’t have feelings. I am Death.",
    "You cannot be serious. I am always serious.",
    "Human beings are always so concerned with living.",
    "The thing about being dead is that you can’t complain about it.",
    "People think of me as a grim reaper, but I just prefer to call myself a collector.",
    "I find it fascinating how you cling to life.",
    "In the end, everyone has to come to terms with their own mortality.",
    "It’s not my fault that you humans are so fragile.",
    "You live your lives in such a hurry, and yet you don’t really know what you want.",
    "Time is a funny thing. It just keeps moving, whether you want it to or not.",
    "I have a job to do, and I do it well.",
    "The world is a stage, and I’m just the final curtain.",
    "You can’t cheat death. You can only delay him.",
    "The irony of it all is that you don’t truly appreciate life until you’re faced with death.",
    "I am impartial; I take everyone, regardless of their merits.",
    "I am not a monster. I am a necessity.",
    "Death is simply a part of the cycle of life.",
    "When you’re dead, you don’t care about the details.",
    "You would be surprised how many people think they can bargain with me.",
    "You all think you have forever, but you don’t.",
    "I have seen the end of all things.",
    "What is it that makes life so precious? Is it the fear of losing it?",
    "I don’t like to rush things; after all, time is on my side.",
    "Every ending is just a new beginning in disguise.",
    "It’s quite interesting how you all cope with the inevitable.",
    "You can’t escape your fate; you can only embrace it.",
    "The light at the end of the tunnel isn’t always what you think.",
    "Humans are so amusing when they try to avoid me.",
    "I am not here to judge; I’m just the messenger.",
    "It’s a shame how much you take for granted until it’s gone.",
    "You don’t realize how much you love life until you face the end.",
    "All souls are equal in my eyes.",
    "I can be gentle; it’s the living who make it hard.",
    "You should cherish every moment. They are fleeting.",
    "In the grand scheme of things, life is just a tiny flicker.",
    "I offer peace, but it’s often mistaken for dread.",
    "Remember, I am not your enemy.",
    "Every story has its conclusion, and I am the final word."
    ]
}